<?php

return [
    'categories' => [  // Типы кузовов автомобилей
        [
            'title' => 'Седан',
        ],
        [
            'title' => 'Хэтчбек',
        ],
        [
            'title' => 'Внедорожник',
        ],
        [
            'title' => 'Кроссовер',
        ],
        [
            'title' => 'Универсал',
        ],
        [
            'title' => 'Купе',
        ],
        [
            'title' => 'Пикап',
        ],
        [
            'title' => 'Фургон',
        ],
        [
            'title' => 'Минивен',
        ],
    ],
    'car_brands' => [
        ''
    ],
    'models' => []
];
