export const RENTAL_CONDITIONS = [
    {
        id: 1,
        info: {
            title: 'Водительский стаж - от 2 лет.',
            subtitle: 'Возраст: от 21 года.'
        },
    },
    {
        id: 2,
        info: {
            title: 'Аренда по двух документам.',
            subtitle: 'Паспорт и В/У.'
        },
    },
    {
        id: 3,
        info: {
            title: 'Возвращайте авто как есть.',
            subtitle: 'Мойка и заправка на нас, вычтем из залога. Чеки предоставим.'
        },
    },
    {
        id: 4,
        info: {
            title: 'Авто застрахованы по ОСАГО.',
            subtitle: 'Кроссоверы дополнительно застрахованы по КАСКО.'
        },
    },
];
